<template>
  <div class="wel">
    <pre>　　　／＼＿＿/ \　．————
	 (  　ｏ　　ｏ　)　　　　　＼　　　　　　　　　　　　　　　　　　　
	 　－－－＾－－　　　　　　／
	 （＿＿＿（＿＿＿＿———＿／　
欢迎进入黑马头条管理主页...





		</pre>
    <pre>　　　／＼＿＿／＼　．————
	 (  　ｏ　　ｏ　)　　　　　＼　　　　　　　　　　　　　　　　　　　
	 　－－－＾－－　　　　　　／
	 （＿＿＿（＿＿＿＿———＿／　

欢迎进入黑马头条管理主页...




		</pre>
    <pre>　　　／＼＿＿／＼　．————
	 (  　ｏ　　ｏ　)　　　　　＼　　　　　　　　　　　　　　　　　　　
	 　－－－＾－－　　　　　　／
	 （＿＿＿（＿＿＿＿———＿／　


欢迎进入黑马头条管理主页...



		</pre>
    <pre>　　　／＼＿＿／＼　．————
	 (  　ｏ　　ｏ　)　　　　　＼　　　　　　　　　　　　　　　　　　　
	 　－－－＾－－　　　　　　／
	 （＿＿＿（＿＿＿＿———＿／　
    </pre>
	
  </div>
</template>

<script>
export default {};
</script>

<style lang="less" scoped>

</style>